Repository: Nobody-Just-Me/harvestmoon-gcs
Catalog: Pigeon_Harvest/HarvestmoonGCS/Strings/*/Resources.resw
Source language: en
Languages: id

source: Flight
id: Penerbangan

source: Map
id: Peta

# Stats
source: Statistics
id: Statistik

source: Calibration
id: Kalibrasi

source: Tracker
id: Pelacak

source: Connect
id: Sambung

source: Disconnect
id: Putus

source: Connected
id: Tersambung

source: Disconnected
id: Terputus

source: Armed
id: Bersenjata

source: Disarmed
id: Tidak Bersenjata
